{
    "clases": "Clases",
    "bienvenido": "Bienvenido",
    "selecciona": "Selecciona",
    "cerrarsesion": "Cerrar sesion",
    "Recuperar contraseña": "Recuperar contraseña",
    "Registrar": "Registrar",
    "Ingresar": "Ingresar",
    "Contraseña": "Contraseña",
    "Correo Electrónico": "Correo Electrónico",
    "Iniciar Sesión": "Iniciar Sesión",
    "docentes": "docentes",
    "asistencias": "asistencias",
    "Feriados": "Feriados",
    "Estos dias descansas crack":"Estos dias descansas crack",
    "fechas": "fechas",
    "Agregar":"agregar clase",
    "Edita": "Actualizar clase",
    "Recuperar": "Recuperar contraseña",
    "Ingresa tu correo para recuperar tu contraseña" : "Ingresa tu correo para recuperar tu contraseña",
    "Enviar": "Enviar",
    "stopscan": "detener escaneo",
    "initscan": "iniciar el escaneo",
    "1":"Aceptación de los Términos Al utilizar la aplicación Asistencio, aceptas cumplir con estos términos y condiciones. Si no estás de acuerdo con alguna parte de estos términos, por favor, no uses nuestra aplicación",
    "2":"Uso Responsable Asistencio se proporciona para ayudarte a gestionar la asistencia en tus clases del instituto. Es tu responsabilidad utilizar la aplicación de forma responsable y ética. No debes utilizar Asistencio para cualquier actividad ilegal o inapropiada.",
    "3":"Privacidad y Seguridad Respetamos tu privacidad y nos comprometemos a proteger la seguridad de tus datos. La información que proporcionas a través de Asistencio se maneja de acuerdo con nuestra Política de Privacidad. Asegúrate de leer y entender nuestra política de privacidad antes de utilizar la aplicación.",
    "4":"Actualizaciones y Cambios Nos reservamos el derecho de realizar cambios en Asistencio, incluyendo actualizaciones, mejoras o modificaciones en cualquier momento y sin previo aviso. También podemos cambiar estos términos y condiciones en cualquier momento. Es tu responsabilidad revisar periódicamente estos términos para estar al tanto de las modificaciones.",
    "5":"Limitación de Responsabilidad Asistencio se proporciona 'tal cual' y 'según disponibilidad'. No garantizamos que la aplicación será segura o estará libre de errores. En ningún caso seremos responsables por daños indirectos, incidentales o consecuentes que surjan del uso de Asistencio.",
    "6":"Contacto Si tienes preguntas sobre estos términos y condiciones, por favor, contáctanos en Asistencio@contacto.com o a través de la sección de contacto en la aplicación",
    "7":"Gracias por confiar en Asistencio.",
    "acepto": "Leí y acepto los términos",
    "porfa": "Por favor, lee atentamente estos términos y condiciones antes de utilizar la aplicación Asistencio.",
    "terms": "Terminos y Condiciones"
}


